import os

DB = os.path.join('db', 'tube_db')

UNITS = {
            'Стремянки и 757, 204, 76': ('757', '204', '76', '7', '9', '11'),
            'Водила': ('SSJ', 'SSJ\nbig',  '737', '320', '330', '777', '777/\n330', '747'),
        }

DISTRICTS = {
               # 'Запад': tuple(range(162, 221)),
               # 'C': tuple(range(132, 151)),
                'B': tuple(range(113, 132)),
                'Восток': ('86', '90', '93', '94', '95','96', '97', '100', '102', '107', '109', '111')
            }
